Repository: niwrE91/SafetyFirst
Catalog: X-Code/SafetyFirst/Supporting Files/*.lproj/Localizable.strings
Languages: de

# label_title_casesForCounty%@
source: *cases per 100.000 residents in %@
de: *Fälle der letzten 7 Tage/100.000 Einwohner in %@

# label_title_rules
source: These rules apply
de: Diese Regeln gelten

# label_title_mask
source: Wearing mask is mandatory
de: Das Tragen einer Maske ist Pflicht

# label_title_party
source: Private partys and contacts
de: Private Partys und Kontakte

# label_title_time
source: Time limits
de: Zeitlimits

# label_txt_mask_phase1
source: - in public transportation - going shopping - eat and drink in restaurants, bars etc. - in case minimum distance (1.5m) can not be kept.
de: - in öffentlichen Verkehrsmitteln - beim Einkaufen gehen - beim essen und trinken in Restaurants, Bars usw. - für den Fall, dass der Mindestabstand (1,5 m) nicht eingehalten werden kann.

# label_txt_mask_phase2
source: - in heavely frequented spaces - in pedestrain zones - in public buildings - in secondary schools during class - in universities - for attendees of (sports) events etc.
de: - vielfach besuchten Ort - Fußgängerzonen - in öffentlichen Gebäuden - in Sekundarschulen während des Unterrichts - an Universitäten - für Teilnehmer an (Sport-)Veranstaltungen etc.

# label_txt_mask_phase3
source: - in heavely frequented spaces - in pedestrain zones - in public buildings - in all grades during class - in universities - for attendees of (sports) events etc.
de: - vielfach besuchten Ort - Fußgängerzonen - in öffentlichen Gebäuden - in allen Klassenstufen während des Unterrichts - an Universitäten - für Teilnehmer an (Sport-)Veranstaltungen etc.

# label_txt_mask_phase4
source: - in public transportation - going shopping - eat and drink in restaurants, bars etc. - in case minimum distance (1.5m) can not be kept.
de: - in öffentlichen Verkehrsmitteln - Einkaufen gehen - in Restaurants, Bars usw. essen und trinken. - für den Fall, dass der Mindestabstand (1,5 m) nicht eingehalten werden kann.

# label_txt_party_phase1
source: - max. of 100 participants in closed spaces - max. of 200 participants in open spaces.
de: - max. 100 Teilnehmer in geschlossenen Räumen - max. 200 Teilnehmer in offenen Räumen.

# label_txt_party_phase2
source: - no more than 2 households or 10 peoples.
de: - nicht mehr als 2 Haushalte oder 10 Personen.

# label_txt_party_phase3
source: - no more than 2 households or 5 peoples.
de: - nicht mehr als 2 Haushalte oder 5 Personen.

# label_txt_party_phase4
source: - events may not exceed the number of 50 people.
de: - Events dürfen die anzahl von 50 Personen nicht überschreiten.

# label_txt_time_phase2
source: - no consuming and selling of alcohol in public from 11 pm on.
de: - kein Konsum und Verkauf von Alkohol in der Öffentlichkeit ab 23 Uhr.

# label_txt_time_phase3
source: - no consuming and selling of alcohol in public from 10 pm on.
de: - kein Konsum und Verkauf von Alkohol in der Öffentlichkeit ab 22 Uhr.

# label_txt_time_phase4
source: - closing time for food/gastronomy outlets, ban on alcohol sales and consumption sales in specific public places from 9 pm on.
de: - Ladenschluss für Lebensmittel/Gastronomie, Verbot des Verkaufs und des Konsums von Alkohol an bestimmten öffentlichen Orten ab 21 Uhr.

# title_error
source: Error
de: Fehler

# title_note
source: Note
de: Hinweis

# title_sorry
source: Excuse me, something has gone wrong.
de: Entschuldigung, da ist etwas schief gelaufen.

# label_txt_error_federalState
source: We are sorry, this app only supports the state of Bavaria.
de: Es tut uns leid, diese App Unterstützt nur das Bundesland Bayern.

# label_txt_error_deniedLocation
source: For this app to work, you need to activate the location settings.
de: Damit diese App funktionieren kann, müssen sie die Standorteinstellungen aktivieren.

# label_txt_error_unknown
source: An unexpected error has occurred! Please try again later.
de: Ein unerwarteter Fehler ist aufgetreten! Bitte versuchen Sie es später noch einmal.

# label_txt_error_country
source: This app only works in the state of Bavaria, Germany.
de: Diese App funktioniert nur im Bundesland Bayern, Deutschland.
